Repository: stafe-box/WearhosesSystem
Catalog: WinUI3NavigationExample/WinUI3NavigationExample/MultilingualResources/WinUI3NavigationExample.*.xlf
Languages: ru_ru

# FreeOnlyBtn.ToolTipService.ToolTip
source: Show only free wearhouses
ru_ru: Отображать только свободные склады

# GetMoney.Content
source: Withdraw funds
ru_ru: Снять Средства

# Home.Content
source: Home
ru_ru: Домашняя страница

# LogInBtn.Content
source: Log in
ru_ru: Войти

# LogOutBtn.Content
source: Log out
ru_ru: Выйти

# MaxCostBox.Header
source: Max price ₽
ru_ru: Максимальная цена ₽

# MaxCostBox.PlaceholderText
source: Max price
ru_ru: Максимальная цена

# MaxCostBox.ToolTipService.ToolTip
source: Maximum price in rubles
ru_ru: Максимальная цена в рублях

# MinAreaBox.Header
source: Minimal area m²
ru_ru: Минимальная Площадь М²

# MinAreaBox.PlaceholderText
source: Minimal area
ru_ru: Минимальная Площадь

# MinAreaBox.ToolTipService.ToolTip
source: Minimal area in sqare metrs
ru_ru: Минимальная площадь в квадратных метрах

# Money.Text
source: Balance
ru_ru: Ваш Счёт:

# OnlyMineBtn.Content
source: Only mine
ru_ru: Только мои

# OnlyMineBtn.ToolTipService.ToolTip
source: Display only those warehouses where you are the owner or lessee
ru_ru: Отображать только те слады, владельцем или арендателем которых являетесть вы

# Profile.Content
source: Account
ru_ru: Личный кабинет

# PutMoney.Content
source: Deposit Funds
ru_ru: Внести Средства

# SignUpBtn.Content
source: Sign up
ru_ru: Регистрация

# SingUpStartPageTitle.Text
source: Sign up 1/3
ru_ru: Регистрация 1/3

# WearhouseAddresHeader.Text
source: Addres
ru_ru: Адрес

# WearhouseAreaHeader.Text
source: Area
ru_ru: Площадь

# WearhouseNumberHeader.Text
source: Number
ru_ru: Номер

# WearhousePriceHeader.Text
source: Price
ru_ru: Тариф

# WearhousesNav.Content
source: Wearhouses
ru_ru: Склады

# WearhouseStatusHeader.Text
source: Is busy
ru_ru: Занятость

# WearhouseTypeBox.Header
source: Wearhouse type
ru_ru: Тип склада

# WearhouseTypeBox.PlaceholderText
source: Wearhouse type
ru_ru: Тип склада

# WearhouseTypeBox.ToolTipService.ToolTip
source: Choose type of werhouses
ru_ru: Выберите какого типа склады должны быть показаны

# WearhouseTypeHeader.Text
source: Type
ru_ru: Тип

# YourWearhouses.Text
source: Your wearhouses
ru_ru: Ваши Склады:
